/* Strings for the Muxer */

"MuxerErrorTitle"					=	"다중화기 오류";
"MuxerProblemWithBurningDevice"		=	"굽기 장비에 문제가 있습니다.";
"MuxerUserAbort"					=	"사용자가 다중화/굽기 작업을 취소했습니다.";
"MuxerCanceledDuringMenuRendering"	=	"메뉴를 렌더링하는 동안 사용자가 굽기를 취소했습니다. 디스크는 여전히 기록되지 않은 상태이므로 나중에 다시 사용할 수 있습니다.";
"MuxerErrorDuringSlideRendering"	=	"스틸 이미지를 렌더링하는 중에 오류가 발생했습니다. 디스크는 여전히 기록되지 않은 상태이므로 나중에 다시 사용할 수 있습니다.";
"MuxerErrorDuringEncoding"			=	"인코딩 작업 중에 오류가 발생했습니다. 디스크는 여전히 기록되지 않은 상태이므로 나중에 다시 사용할 수 있습니다.";
"MuxerErrorGeneric"					=	"다중화/굽기 작업 중에 문제가 발생했습니다.";
"MuxerErrorPreparation"				=	"다중화/굽기 준비 중에 문제가 발생했습니다. 디스크는 여전히 기록되지 않은 상태이므로 나중에 다시 사용할 수 있습니다.";
"MuxerErrorTrackInit"				= 	"트랙을 초기화하는 동안 문제가 발생했습니다.";
"MuxerErrorMenuInit"				= 	"메뉴 초기화 중에 문제가 발생했습니다.";
"MuxerErrorSlideshowInit"			= 	"슬라이드쇼를 초기화하는 동안 문제가 발생했습니다.";
"MuxerErrorEmptySlideshows"			=	"슬라이드쇼를 초기화하는 동안 문제가 발생했습니다. 프로젝트에 적어도 하나의 빈 슬라이드쇼가 포함되어 있습니다. 프로젝트를 굽기 전에 빈 슬라이드쇼를 제거하십시오.";
"MuxerErrorMissingFilesInDVDROM"	=	"DVD-ROM 부분에 유실된 파일이 있습니다. 진행할 수 없습니다.";
"MuxerErrorTooManyTracks"			=	"이 프로젝트에 지정된 트랙이 너무 많습니다.";
"MuxerErrorTooManyTracksExt"		=	"프로젝트의 전체 트랙수는 99개를 초과할 수 없습니다. 트랙에는 모든 동영상과 슬라이드쇼가 포함됩니다.";
"MuxerErrorDuringDSPBuilding"		=	"빌드 중에 오류가 발생했습니다. 디스크는 여전히 기록되지 않은 상태이므로 나중에 다시 사용할 수 있습니다.";
"MuxerErrorDuringDSPFormatting"		=	"포맷 중에 오류가 발생했습니다. ";
"MuxerErrorDuringLayerBreakHandling"=	"포맷 전 LayerBreak 처리 중에 오류가 발생했습니다. ";
"MuxerErrorProjectConversion"		=	"다중 준비 중에 오류가 발생했습니다(프로젝트 변환).";
"MuxerErrorClickForMoreInfo"		=	"추가 정보를 보려면 여기를 클릭";
"MuxerErrorKBHyperLink"				=	"http://support.apple.com/kb/HT1645?viewlocale=ko_KR";

/* Burning status */
"BurningStateUndefined"			=	"다중 송신 중...";
"BurningStateWriteLeadIn"		=	"리드 인 기록 중...";
"BurningStateWriteLeadOut"		=	"리드 아웃 기록 중...";
"BurningStateWriteNormal"		=	"기록 중...";
"BurningStateRewinding"			=	"되감는 중";
"BurningStateNearlyDone"		=	"거의 완료됨";
"BurningStateDone"				=	"완료";
"BurningStateDoneImageIncomplete"   =   "이미지 완료 안 됨";
"BurningStateWritingErasing"    =   "지우는 중...";
"BurningStateWritingErasingDone"   = "삭제 완료";